<ul>
  <li>
    제0조 (명칭) 이 프로젝트의 명칭은 "라울"이라고 쓰고, /la.ul/이라고 읽습니다.
    <ul>
      <li>
        제1항 (언어의 명칭) 이 프로젝트에서 만들어지는 언어는 "라울어"라고
        씁니다.
      </li>
      <li>
        제2항 (문자의 명칭) 이 프로젝트에서 만들어지는 문자는 "라울 문자"라고
        씁니다.
      </li>
    </ul>
  </li>
  <li>
    제1조 (목적) 이 프로젝트는 표의문자와 해당 문자를 사용하는 언어를 만들기
    위한 프로젝트입니다.
  </li>
  <li>
    제2조 (언어의 갱신) 참여자는 댓글 또는 새로운 카페 글을 통해서 이 언어의
    변동 사항에 대해서 제시할 수 있습니다. 만들어진 변동 사항은 다음 항의 과정에
    따라 새로운 언어에 종합됩니다.
    <ul>
      <li>
        제1항 (제시) 임의의 참여자(이하 A)는 새로운 문자 또는 문법 요소를
        제시합니다.
      </li>
      <li>
        제2항 (수렴) 다수의 다른 참여자(이하 B 등)는 변동 사항에 대해 피드백을
        제공하여 변동 사항의 더 나은 버전을 제시합니다.
      </li>
      <li>
        제3항 (합의) A는 B 등의 피드백에 대해 긍정 또는 부정의 의견을
        표현합니다.
      </li>
      <li>
        제4항 (종합) 주기적으로 스치가 진행하는 종합을 통하여 공식적인 문법과
        문자를 정리합니다.
      </li>
    </ul>
  </li>
  <li>
    제3조 (참여 방법) 참여자는 프로젝트에 아래 항의 방법에 따라 참여하여야
    합니다.
    <ul>
      <li>
        제1항 (게시글 작성) 참여 날짜 (KST) 기준, 라울 참여용 게시글이 존재하지
        않는다면 라울 참여용 게시글을 작성합니다.
      </li>
      <li>
        제2항 (댓글 작성) 참여 날짜 (KST) 기준, 만들어진 라울 참여용 게시글에
        댓글을 통해 자신의 의견을 개진합니다.
      </li>
      <li>
        제3항 (피드백 작성) 만들어진 라울 참여용 게시글에 만들어진 댓글의 답글
        기능을 활용하여 의견 게시에 대한 피드백을 작성합니다.
      </li>
      <li>
        제4항 (종합) 해당 날짜에 만들어진 게시글에 해당 날짜에 만들어진 댓글만
        변동 사항으로 인정합니다. 즉, 날짜가 바뀌면 새로운 게시글을 작성해야
        합니다.
      </li>
    </ul>
  </li>
  <li>
    제4조 (문자 제작) 참여자는 다음의 방식 중 하나로 문자를 만들 수 있습니다.
    <ul>
      <li>제1항 (신설) 참여자는 새로운 문자를 만들 수 있습니다.</li>
      <li>
        제2항 (합자) 참여자는 기존에 존재하는 문자를 합성하여 새로운 문자를 만들
        수 있습니다.
      </li>
      <li>
        제3항 (변형) 참여자는 기존의 문자를 변형하여 새로운 문자를 만들 수
        있습니다.
      </li>
      <li>
        제4항 (기타) 참여자는 이 외에 자신이 적합하다고 생각하는 방식에 따라
        문자를 만들 수 있습니다.
      </li>
    </ul>
  </li>
  <li>
    제5조 (언어) 언어는 최대한 간단한 문법을 가져, 단어만 공부한다면 언어를
    이해할 수 있을 정도로 만들어집니다. 언어의 문법 역시 참여자가 제시할 수
    있습니다.
  </li>
  <li>
    제6조 (종합) 스치는 주기적으로 이 프로젝트에서 만들어지는 언어를 종합하여
    글을 작성합니다. 이것은 언어가 어떻게 만들어지고 있는지 한 눈에 확인하기
    쉽도록 하기 위함입니다.
  </li>
  <li>
    제7조 (사용 범위) 문자는 전 우주의 인공어 제작자에게 자유롭게
    수정·편집·변형·활용될 수 있습니다. 이때, 2차적인 창작의 경우 문자의 발생에
    대한 출처 (스텔로)를 명시하여야 하며, 3차 이상의 창작에서는 전차 창작의 사용
    범위를 지켜야 합니다.
  </li>
</ul>

<style>
  li {
    margin: 8px 0;
  }
</style>
